/* mountefiController */
"%@ APFS Container [%@]" = "%1$@ Conteneur APFS [%2$@]";

/* mountefiController */
"%lu partitions" = "%lu partitions";

/* sidebarMenu */
"ACPI" = "ACPI";

/* No comment provided by engineer. */
"B/s" = "B/s";

/* startScreen */
"Backup Configurations" = "Sauvegarde de configuration";

/* sectionSourceListHexConverterPopover */
"base64 string" = "Chaîne base64";

/* sidebarMenu */
"Booter" = "Booter - Paramètres de BOOT";

/* opencoreDownloaderController */
"Cancel" = "Annuler";

/* mountefiController */
"Capacity In Use:" = "Capacité utilisée:";

/* kextsInstallerController */
"Check" = "Vérifier";

/* mountefiController */
"Check Partition" = "Vérifier Partition";

/* startScreen */
"Configurations Acquired" = "Configuration acquise";

/* pasteBoardController */
"Copy" = "Copier";

/* AFNetworking */
"Could not decode string: %@" = "Impossible de décoder la chaîne: %@";

/* pasteBoardController */
"Cut" = "Couper";

/* AFNetworking */
"Data failed decoding as a UTF-8 string" = "Échec du décodage des données de la chaîne UTF-8";

/* No comment provided by engineer. */
"Day" = "Jour";

/* No comment provided by engineer. */
"Days" = "Jours";

/* sectionSourceListHexConverterPopover */
"decimal string" = "Chaîne décimale";

/* kextsInstallerController */
"Delete: %@ successfully removed" = "Suppression: %@ a été supprimé avec succès";

/* installDriversController */
"Delete: %@.efi successfully removed" = "Suppression: %@.efi a été supprimé avec succès";

/* mountefiController */
"Device BSD Name:" = "Nom de l'appareil BSD:";

/* mountefiController */
"Device BSD Name: %@" = "Nom de l'appareil BSD: %@";

/* mountefiController */
"Device BSD Name: N/A" = "Nom de l'appareil BSD: N/A";

/* mountefiController */
"Device Identifier: %@ - APFS Physical Store Disk: %@ - UUID: %@ - Size: %@" = "Noeud d'appareil BSD: %1$@ - Disque du conteneur APFS: %2$@ - UUID: %3$@ - Capacité: %4$@";

/* mountefiController */
"Device Identifier: %@ - Partition Scheme: %@ - Size: %@" = "Noeud d'appareil BSD: %1$@ - Table de partition: %2$@ - Capacité: %3$@";

/* sidebarMenu */
"DeviceProperties" = "DeviceProperties - Propriétés de l'appareil";

/* mountefiController */
"Devices / Media Name:" = "Nom du média:";

/* mountefiController */
"Devices / Media Name: %@" = "Nom du média: %@";

/* mountefiController */
"Disk Identifier:" = "Identifiant du disque:";

/* mountefiController */
"Disk Identifier: %@ Status: [Current Boot Disk]" = "Identifiant du disque: %@ État: [Disque de démarrage actuel]";

/* mountefiController */
"Disk Type:" = "Type de disque:";

/* mountefiController */
"Disk Type: %@" = "Type de disque: %@";

/* mountefiController */
"Disk Type: APFS Container" = "Type de disque: conteneur APFS";

/* mountefiController */
"Disk Type: APFS Volume" = "Type de disque: Volume APFS";

/* mountefiController */
"Disk Type: Apple HFS+" = "Type de disque: Apple HFS+";

/* mountefiController */
"Disk Type: N/A" = "Type de disque: inconnu";

/* mountefiController */
"Disk Type: SoftRAID Cache" = "Type de disque: SoftRAID Cache";

/* mountefiController */
"Disk Type: SoftRAID Scratch" = "Type de disque: SoftRAID Scratch";

/* mountefiController */
"Disk Type: SoftRAID Status" = "Type de disque: SoftRAID Status";

/* mountefiController */
"Disk Type: SoftRAID Volume" = "Type de disque: SoftRAID Volume";

/* mountefiController */
"Disk UUID:" = "Disque UUID:";

/* mountefiController */
"Disk UUID: %@" = "Disque UUID: %@";

/* mountefiController */
"Disk UUID: N/A" = "Disque UUID: N/A";

/* installDriversController
   kextsInstallerController
   opencoreDownloaderController */
"Download" = "Télécharger";

/* installDriversController
   kextsInstallerController */
"Download: %@ has been successfully copied to %@" = "Téléchargement: %1$@ copié avec succès vers %2$@";

/* installDriversController
   kextsInstallerController */
"Download: %@ has been successfully updated to %@" = "Téléchargement: %1$@ mise à jour réussie vers %2$@";

/* kextsInstallerController */
"Download: %@ successfully backed up to %@" = "Téléchargement: %1$@ sauvegardé avec succès vers %2$@";

/* installDriversController
   kextsInstallerController */
"Download: %@ successfully downloaded...." = "Téléchargement: %@ télécharger avec succès....";

/* installDriversController
   kextsInstallerController */
"Download: Error: %@" = "Téléchargement: Erreur: %@";

/* kextsInstallerController */
"Download: ERROR: %@" = "Téléchargement: ERREUR: %@";

/* installDriversController
   kextsInstallerController */
"Download: ERROR: You don't have permission to write here!" = "Téléchargement: ERREUR: Vous n'avez pas la permission d'écrire ici!";

/* installDriversController
   kextsInstallerController */
"Download: Path doesn't exist!" = "Téléchargement: le chemin n'existe pas!";

/* installDriversController */
"Download: Please select a driver name!" = "Téléchargement：Veuillez choisir un nom de pilote!";

/* installToolsController */
"Download: Please select a tool name!" = "Téléchargement: Veuillez sélectionner un nom d'outil!";

/* kextsInstallerController */
"Download: Please select a kext name!" = "Téléchargement：Veuillez choisir un nom kext!";

/* opencoreDownloaderController */
"Downloading %@" = "Téléchargement %@";

/* reading_savingOperation */
"Error" = "Erreur";

/* opencoreDownloaderController */
"Error during unzipping file!" = "Une erreur s'est produite lors de la décompression du fichier!";

/* opencoreDownloaderController */
"Error: %@" = "Erreur: %@";

/* kextsInstallerController */
"FakeSMC detected... Choose an add on to install..." = "FakeSMC détecté ... Choisissez un module complémentaire à installer ...";

/* No comment provided by engineer. */
"GB/s" = "GB/s";

/* sectionSourceListHexConverterPopover */
"HEX converter" = "Convertisseur Hexadécimal";

/* sectionSourceListHexConverterPopover */
"HEX string" = "Chaîne Hexadécimale";

/* No comment provided by engineer. */
"Hour" = "Heure";

/* No comment provided by engineer. */
"Hours" = "Heures";

/* openPanelConfigConverterTool */
"Import a Clover config file for conversion" = "Importer un fichier de configuration Clover pour la conversion";

/* installDriversController
   kextsInstallerController
   opencoreDownloaderController */
"Initialization: Unable to read database. Cannot find server or there's no internet connection." = "Initialisation: impossible de lire la base de données. Impossible de trouver le serveur ou pas de connexion Internet.";

/* bdmesgController */
"Nothing to read here! Try to configure \"Target\" key in Misc->Debug section" = "Rien à lire ici! Essayer de configurer \"Target\", clé dans la section Divers->Déboguer";

/* sectionSourceListHexConverterPopover */
"Invalid base64 data" = "Données base64 non valides";

/* sectionSourceListHexConverterPopover */
"Invalid data" = "Données invalides";

/* sectionSourceListHexConverterPopover */
"Invalid HEX data" = "Données Hexadécimales invalides";

/* No comment provided by engineer. */
"KB/s" = "KB/s";

/* sidebarMenu */
"Kernel" = "Kernel - Noyeau";

/* left_toolbar */
"Load Configuration" = "Charger la configuration";

/* kextsInstallerController */
"Manual Installation: %@ has been successfully copied to %@" = "Installation manuelle %1$@ a été copié avec succès dans %2$@";

/* kextsInstallerController */
"Manual Installation: %@ has been successfully updated to %@" = "Installation manuelle: %1$@ a été mis à jour avec succès dans %2$@";

/* kextsInstallerController */
"Manual Installation: %@ successfully backed up to %@" = "Installation manuelle: %1$@ sauvegardé avec succès dans %2$@";

/* kextsInstallerController */
"Manual Installation: ERROR: %@" = "Installation manuelle :ERREUR: %@";

/* kextsInstallerController */
"Manual Installation: ERROR: You don't have permission to write here!" = "Installation manuelle: ERREUR: Vous n'avez pas la permission d'écrire ici!";

/* kextsInstallerController */
"Manual Installation: Kext file required!" = "Installation manuelle：fichier kext requis!";

/* kextsInstallerController */
"Manual Installation: Path doesn't exist!" = "Installation manuelle：Le chemin n'existe pas！";

/* No comment provided by engineer. */
"MB/s" = "MB/s";

/* No comment provided by engineer. */
"Minute" = "Minute";

/* No comment provided by engineer. */
"Minutes" = "Minutes";

/* sidebarMenu */
"Misc" = "MISC - Divers";

/* mountefiController */
"Mount Point:" = "Point de montage:";

/* mountefiController */
"Mount Point: %@" = "Point de montage: %@";

/* mountefiController */
"Mount Point: N/A" = "Point de montage: Inconnu";

/* opencoreDownloaderController */
"No EFI folder found. Creating one...." = "Impossible de trouver la partition EFI montée. Créez-en un ...";

/* sidebarMenu */
"NVRAM" = "NVRAM";

/* opencoreDownloaderController */
"Old file has been renamed to BOOTx64_%@.efi.bak" = "L'ancien fichier a été renommé BOOTx64_%@.efi.bak";

/* opencoreDownloaderController */
"Old file has been renamed to OpenCore_%@.efi.bak" = "L'ancien fichier a été renommé OpenCoree_%@.efi.bak";

/* reading_savingOperation */
"OpenCore Configurator could not be synchronized because an error occurred: %@" = "Le configurateur OpenCore n'a pas pu se synchroniser en raison d'une erreur: %@";

/* pasteBoardController */
"Paste" = "Coller";

/* left_toolbar */
"Paypal - Free Donation" = "Donation libre Paypal";

/* sidebarMenu */
"PlatformInfo" = "PlatformInfo - Informations sur la plateforme";

/* reading_savingOperation */
"Repair" = "Réparer";

/* mainMenu */
"Restart" = "Redémarrer";

/* left_toolbar */
"Save" = "Enregistrer";

/* left_toolbar */
"Save As..." = "Enregistrer vers...";

/* left_toolbar */
"Save, Save As Configuration" = "Enregistrer, enregistrer la configuration sous ";

/* No comment provided by engineer. */
"Second" = "Seconde";

/* No comment provided by engineer. */
"Seconds" = "Secondes";

/* left_toolbar */
"Share" = "Partager";

/* kextsInstallerController */
"Show Location: Path doesn't exist!" = "Montrer l'emplacement: le chemin n'existe pas!";

/* mountefiController */
"Size:" = "Capacité:";

/* kextsInstallerController */
"Some info for %@.kext => Identifier: %@ | Version: %@%@" = "Quelques infos pour: %1$@.kext =>Identifiant: %2$@ | Version: %3$@%4$@";

/* rtvariablesController */
"Sorry to generate a valid ROM, you need unique UUID in SystemParameters->Custom UUID (copy from system or generate one) or go in SMBIOS->Smuuid and add a valid uuid in the format: XXXXXXXX-XXXX-XXXX-XXXX-XXXXXXXXXXXX." = "Désolé, pour générer une ROM valide, vous avez besoin de l'UUID unique dans Paramètres Système -> UUID personnalisé (copier depuis le système ou en générer un) ou aller dans SMBIOS-> Smuuid et ajouter un UUID valide dans le format: XXXXXXXX-XXXX-XXXX-XXXX-XXXXXXXXXXXX.";

/* mountefiController */
"Status:" = "Status:";

/* reading_savingOperation */
"Synchronized" = "Synchronisé";

/* sectionSourceListHexConverterPopover */
"text string" = "Chaîne de texte";

/* mainMenu */
"To apply this change, you must restart the app" = "Pour appliquer cette modification, vous devez redémarrer l'application";

/* mainMenu */
"Do you also want to change fork type?" = "Voulez-vous également changer le type de fourche?";

/* mainMenu */
"Do you also want to change configuration properties type?" = "Voulez-vous également modifier le type de propriétés de configuration?";

/* sidebarMenu */
"UEFI" = "UEFI - Paramètres UEFI";

/* installDriversController
   opencoreDownloaderController */
"Unable to read database." = "Impossible de lire la base de données.";

/* mountefiController */
"Untitled" = "Sans titre";

/* opencoreDownloaderController */
"Unzip process was aborted because I can't create a backup" = "Le processus de décompression a été abandonné car je ne peux pas créer de sauvegarde";

/* kextsInstallerController */
"Unzip: Error during unzipping file!" = "Décompression: Erreur lors de la décompression du fichier!";

/* opencoreDownloaderController */
"Unzipped..." = "Décompressé...";

/* kextsInstallerController */
"Update available for %@.kext => Local version: %@ | Remote version: %@" = "Mise à jour disponible pour %1$@.kext => version locale: %2$@ | version distante: %3$@";

/* kextsInstallerController */
"VirtualSMC detected... Choose an add on to install..." = "VirtualSMC détecté ...Sélectionnez l'installation à ajouter...";

/* mountefiController */
"Volume Identifier:" = "Identifiant du volume:";

/* mountefiController */
"Volume Identifier: %@" = "Identifiant du volume: %@";

/* mountefiController */
"Volume Identifier: %@ Status: [Current Boot Disk]" = "Identifiant du volume: %@ Status: [Disque de démarrage actuel]";

/* mountefiController */
"Volume Name:" = "Nom du volume:";

/* mountefiController */
"Volume Name: %@" = "Nom du volume: %@";

/* mountefiController */
"Volume UUID:" = "UUID du volume:";

/* mountefiController */
"Volume UUID: %@" = "UUID du volume: %@";

/* mountefiController */
"Volume UUID: N/A" = "UUID du volume: N/A";

/* opencoreDownloaderController */
"You don't have permission to write here!" = "Vous n'avez pas la permission d'écrire ici!";

/* dockMenu */
"New Configuration..." = "Nouvelle configuration...";

/* dockMenu */
"Open Configuration..." = "Ouvrir configuration...";

/* dockMenu */
"Leave A Message" = "Laisser un message";

/* installDriversController opencoreDownloaderController */
"No EFI folder found.....\n" = "Aucune partition EFI trouvée!\n";

/* preferencesPanel */
"Release Version" = "Version officielle";

/* preferencesPanel */
"Development Version" = "Edition de développement";

/* deviceProperties_table_properties_menu */
"Audio Device Properties" = "Propriétés du périphérique audio";

/* deviceProperties_table_properties_menu */
"Video Device Properties" = "Propriétés du périphérique vidéo";

/* deviceProperties_table_properties_menu */
"Advanced Properties" = "Propriétés avancées";

/* deviceProperties_table_properties_menu */
"display number" = "Afficher le numéro";

/* deviceProperties_table_properties_menu */
"Connections" = "Connexions";

/* deviceProperties_table_properties_menu */
"connector index" = "Index d'interface";

/* deviceProperties_table_properties_menu */
"Other" = "Autre";

/* deviceProperties_table_properties_menu */
"Presets" = "Préconfigurations";

/* deviceProperties_table_properties_menu */
"High Sierra" = "High Sierra";

/* deviceProperties_table_properties_menu */
"Mojave and above" = "Mojave ou supérieur";

/* deviceProperties_table_properties_menu */
"Device Properties" = "Propriétés de l'appareil";

/* deviceProperties_table_properties_menu */
"Help" = "Aide";

/* deviceProperties_table_properties_menu */
"Select '%@' device before adding '%@' key" = "Sélectionnez le périphérique '%2$@' avant d'ajouter la clé '%1$@'";

/* deviceProperties_table_properties_menu */
"Select a '%@' device before adding a preset" = "Sélectionnez le périphérique '%1$@' avant d'ajouter un préréglage";

/* deviceProperties_table_properties_menu */
"Select a Platform ID before adding a preset" = "Sélectionnez l'ID de la plateforme avant d'ajouter un préréglage";

/* deviceProperties_table_properties_menu */
"Select a valid device path" = "Choisissez un chemin de périphérique valide";

/* deviceProperties_table_properties_menu */
"Product Name" = "Nom du produit";

/* deviceProperties_table_properties_menu */
"CPU Codename" = "Architecture CPU";

/* deviceProperties_table_properties_menu */
"Platform ID" = "ID de la plateforme";

/* deviceProperties_table_properties_menu */
"Device ID" = "ID de l'appareil";

/* deviceProperties_table_properties_menu */
"Device Name" = "Nom de l'appareil";

/* deviceProperties_table_properties_menu */
"Available Device IDs" = "ID d'appareil disponible";

/* deviceProperties_table_properties_menu */
"Available Models" = "Modèles disponibles";

/* nvram_add_properties_table */
"Select a valid UUID" = "Choisissez un UUID valide";

/* compatibilityWarningScreen */
"You seem to have an old version of OpenCore bootloader." = "Vous semblez avoir une ancienne version du chargeur de démarrage OpenCore.";

/* compatibilityWarningScreen */
"The bootloader looks like it is not installed or your NVRAM isn't native." = "Le chargeur de démarrage semble ne pas être installé ou votre NVRAM n'est pas native.";

/* compatibilityWarningScreen */
"2nd_message" = "Cette application crée un fichier de configuration pour %1$@ et versions supérieures.";

/* compatibilityWarningScreen */
"Use at your own risk" = "Utilisez à vos risques et périls";

/* compatibilityWarningScreen */
"(select 'Backup File Before Saving' in Preferences Pane)" = "(sélectionnez 'Sauvegarder le fichier avant l'enregistrement' dans le volet des préférences)";

/* advancedUser */
"The key “%@” already exists in containing item." = "La clé “%@” existe déjà dans l'élément contenant.";

/* advancedUser */
"(%lu items)" = "(%lu articles)";

/* advancedUser */
"Item %lu" = "Articles %lu";

/* outlineMode */
"Cut" = "Couper";

/* outlineMode */
"Copy" = "Copier";

/* outlineMode */
"Paste" = "Coller";

/* outlineMode */
"Delete" = "Effacer";

/* outlineMode */
"Value Type" = "Type de valeur";

/* outlineMode */
"Array" = "Tableau";

/* outlineMode */
"Dictionary" = "dictionnaire";

/* outlineMode */
"Boolean" = "Booléen";

/* outlineMode */
"Data" = "Donnée";

/* outlineMode */
"Date" = "Date";

/* outlineMode */
"Number" = "Nombre";

/* outlineMode */
"String" = "Chaîne";

/* outlineMode */
"Add Item" = "Ajouter un item";

/* miscController */
"Please make sure to select a file from a boot efi path." = "Veuillez vous assurer de sélectionner un fichier à partir d'un chemin efi de démarrage.";

/* miscController */
"No efi boot path found." = "Aucun chemin de démarrage efi trouvé.";

/* quicktoolsController */
"%@ on Disk Identifier: %@" = "%1$@ sur l'identificateur de disque: %2$@";

/* quicktoolsController */
"Status: [%@]" = "Statut: [%@]";

/* quicktoolsController */
"OpenCore Boot Partition" = "Partition de démarrage OpenCore";

/* preferencesPanel */
"Official" = "Officiel";

/* preferencesPanel */
"MOD" = "MOD";

/* preferencesPanel */
"App Settings" = "Paramètres de l'application";

/* preferencesPanel */
"OpenCore Settings" = "Paramètres OpenCore";

/* titleBar */
"Release Configuration" = "%1$@ Configuration de la version";

/* titleBar */
"Development Configuration" = "%1$@ Configuration de développement";

/* titleBar */
"for Official OpenCore" = "pour OpenCore officiel";

/* titleBar */
"for MOD OpenCore" = "pour MOD OpenCore";

/* reading_savingOperation */
"This configuration contains one or more properties that Official OpenCore doesn't usually use. Do you want to open this configuration in MOD mode?" = "Cette configuration contient une ou plusieurs propriétés que Official OpenCore n'utilise généralement pas. Voulez-vous ouvrir cette configuration en mode MOD?";

/* reading_savingOperation */
"This configuration contains standard properties but you are working in MOD mode. Do you want switch to Official mode?" = "Cette configuration contient des propriétés standard mais vous travaillez en mode MOD. Voulez-vous passer en mode officiel?";

/* reading_savingOperation */
"For changes to take effect, this app will be relaunched" = "Pour que les modifications prennent effet, cette application sera relancée";

/* outlinemodeController */
"If you continue, all unknown keys will be lost" = "Si vous continuez, toutes les clés inconnues seront perdues";

/* textmodeController */
"Syncronize" = "Synchroniser";

/* textmodeController */
"Syncronize Outline Mode" = "Synchroniser le mode plan";

/* importPatchesController */
"Import set of patches" = "Importer un ensemble de correctifs";

/* importPatchesController */
"Import set of kexts" = "Importer un ensemble de kexts";

/* importPatchesController */
"Export selected patches" = "Exporter les patchs sélectionnés";

/* importPatchesController */
"Export selected kexts" = "Exporter les kexts sélectionnés";

/* importPatchesController */
"Add set of patches from database" = "Ajouter un ensemble de correctifs à partir de la base de données";

/* importPatchesController */
"Add set of kexts from database" = "Ajouter un ensemble de kexts à partir de la base de données";

/* importPatchesController */
"Battery Patches" = "Patchs de batterie";

/* importPatchesController */
"Rename Patches" = "Renommer les correctifs";

/* configCheckerController */
"Check current configurations (if you managing multiple windows, select the window you want to check). Save your configuration before continuing to check." = "Vérifiez les configurations actuelles (si vous gérez plusieurs fenêtres, sélectionnez la fenêtre que vous souhaitez vérifier). Enregistrez votre configuration avant de continuer la vérification.";

/* configCheckerController */
"Import configuration from local selecting \"Choose...\"" = "Importer la configuration à partir de la sélection locale \"Choisir...\"";

/* configCheckerController */
"Drag your configuration here" = "Faites glisser votre configuration ici";

/* configCheckerController */
"No Network Access" = "Pas d'accès au réseau";

/* configCheckerController */
"Uploading..." = "Téléchargement...";

/* configCheckerController */
"Downloading Resources..." = "Downloading Resources...";

/* configCheckerController */
"Downloaded %.2f MB of %.2f MB (%@)" = "Downloaded %1$.2f MB of %2$.2f MB (%3$@)";

/* configCheckerController */
"Resources Extraction..." = "Resources Extraction...";

/* configCheckerController */
"Ready!" = "Ready!";

/* configCheckerController */
"Error extracting resources files!" = "Error extracting resources files!";

/* configCheckerController */
"Failed to download resources!" = "Failed to download resources!";

/* configCheckerController */
"Updating Resources..." = "Updating Resources...";

/* configCheckerController */
"Checking For Resources..." = "Checking For Resources...";

/* configCheckerController */
"Desktop" = "Desktop";

/* configCheckerController */
"High-End Desktop" = "High-End Desktop";

/* configCheckerController */
"Laptop" = "Laptop";

/* opencoreDownloaderController */
"Successfully backed up to %@" = "Successfully backed up to %@";

/* opencoreDownloaderController */
"Error during creating EFI backup folder!" = "Error during creating EFI backup folder!";

/* ocValidator */
"Connection Established" = "Connection Established";

/* ocValidator */
"Failed to checking resources!" = "Failed to checking resources!";

/* platformInfoController */
"No Network Access. You may not get latest SMBIOS data." = "No Network Access. You may not get latest SMBIOS data.";

/* installDriversController */
"Download: %@ removed from queue because is not compatible with 32-bit version." = "Download: %@ removed from queue because is not compatible with 32-bit version.";

/* efiMaker */
"Based on OpenCore Bootloader %@ settings by Dortania's help guide" = "Based on OpenCore Bootloader %@ settings by Dortania's help guide";

/* efiMaker */
"For more information about different settings, click on each CPU Family option" = "For more information about different settings, click on each CPU Family option";

/* efiMaker */
"Downloading latest Opencore Bootloader" = "Downloading latest Opencore Bootloader";

/* efiMaker */
"Error while downloading Opencore Bootloader. Unable to continue." = "Error while downloading Opencore Bootloader. Unable to continue.";

/* efiMaker */
"Downloading %@ configuration" = "Downloading %@ configuration";

/* efiMaker */
"Populating SMBIOS data for %@ configuration" = "Populating SMBIOS data for %@ configuration";

/* efiMaker */
"Error while downloading the configuration. Unable to continue." = "Error while downloading the configuration. Unable to continue.";

/* efiMaker */
"Error while populating %@ key" = "Error while populating %@ key";

/* efiMaker */
"Some keys have not been updated. Please update them manually." = "Some keys have not been updated. Please update them manually.";

/* efiMaker */
"Done! Opening folder at %@" = "Done! Opening folder at %@";

/* efiMaker */
"Download SSDT" = "Download SSDT";

/* efiMaker */
"successfully downloaded" = "successfully downloaded";

/* efiMaker */
"Download SSDT Error" = "Download SSDT Error";

/* efiMaker */
"Downloading latest" = "Downloading latest";

/* efiMaker */
"Download essential Kext" = "Download essential Kext";

/* efiMaker */
"Download Kext Error" = "Download Kext Error";

/* efiMaker */
"Download Drivers" = "Download Drivers";

/* efiMaker */
"Download Drivers Error" = "Download Drivers Error";

/* efiMaker */
"Error during processing" = "Error during processing";

/* efiMaker */
"For more information about %@ settings, click here" = "For more information about %@ settings, click here";

/* efiMaker */
"For more information about %@ settings" = "For more information about %@ settings";

/* efiMaker */
"click here" = "click here";

/* efiMaker */
"Summary Information" = "Summary Information";

/* efiMaker */
"CPU Family selected" = "CPU Family selected";

/* efiMaker */
"SMBIOS selected" = "SMBIOS selected";

/* efiMaker */
"Configuration type selected" = "Configuration type selected";

/* efiMaker */
"Architecture type selected" = "Architecture type selected";

/* efiMaker */
"Download related files" = "Download related files";
